[
  {
    "imagem": "assets/imagens/woman-patient-dentist-minPNGG.png",
    "titulo": "Sintracpar conquista novo convênio odontológico para comerciários!",
    "resumo": "O Sintracpar firmou parceria com a clínica XYZ, oferecendo aos associados descontos exclusivos em diversos tratamentos.",
    "data": "15 de Novembro de 2023"
  },
  {
    "imagem": "assets/imagens/trabalhadores.jpeg",
    "titulo": "Assembleia debate reajuste salarial da categoria",
    "resumo": "Comerciários de Paragominas se reuniram em assembleia para discutir a proposta de reajuste salarial para 2024.",
    "data": "10 de Novembro de 2023"
  },
  {
    "imagem": "assets/imagens/advogado.jpeg",
    "titulo": "Sintracpar oferece assessoria jurídica gratuita aos trabalhadores",
    "resumo": "Saiba como o departamento jurídico do sindicato pode auxiliar em questões trabalhistas, como férias, rescisões e direitos.",
    "data": "05 de Novembro de 2023"
  },
  {
    "imagem": "assets/imagens/DALL·E 2024-08-13 11.52.25 - A formal image representing legal services offered to a union. The scene includes a professional-looking lawyer in a suit, holding legal documents, an.webp",
    "titulo": "Sintracpar lança curso profissionalizante gratuito para associados",
    "resumo": "O novo curso visa capacitar os comerciários em técnicas de vendas e atendimento ao cliente.",
    "data": "20 de Novembro de 2023"
},
{
    "imagem": "assets/imagens/2.jpeg",
    "titulo": "Evento de confraternização reúne famílias de comerciários",
    "resumo": "O Sintracpar organizou um evento especial para celebrar o Dia do Comerciário com atividades para toda a família.",
    "data": "18 de Novembro de 2023"
},
{
    "imagem": "assets/imagens/ia imagem 2.jpeg",
    "titulo": "Palestra sobre saúde mental no ambiente de trabalho",
    "resumo": "Especialistas discutem a importância do bem-estar mental dos trabalhadores em evento promovido pelo sindicato.",
    "data": "12 de Novembro de 2023"
},
{
    "imagem": "assets/imagens/ia imagem 2.jpeg",
    "titulo": "Novos benefícios para associados do Sintracpar",
    "resumo": "Conheça os novos convênios e descontos exclusivos disponíveis para os associados do sindicato.",
    "data": "08 de Novembro de 2023"
},
{
    "imagem": "assets/imagens/manifestacao.jpeg",
    "titulo": "Comerciários realizam manifestação por melhores condições de trabalho",
    "resumo": "Trabalhadores se reuniram em frente à sede do sindicato para reivindicar melhores condições de trabalho e salários.",
    "data": "06 de Novembro de 2023"
},
{
    "imagem": "assets/imagens/treinamento.jpeg",
    "titulo": "Treinamento de segurança no trabalho para comerciários",
    "resumo": "O Sintracpar promoveu um treinamento focado em práticas de segurança no ambiente de trabalho.",
    "data": "03 de Novembro de 2023"
},
{
    "imagem": "assets/imagens/consultoria-financeira.jpeg",
    "titulo": "Consultoria financeira gratuita para associados",
    "resumo": "Associados podem agendar sessões de consultoria financeira para melhor gerenciar suas finanças pessoais.",
    "data": "01 de Novembro de 2023"
},
{
    "imagem": "assets/imagens/assembleia.jpeg",
    "titulo": "Assembleia geral discute novas diretrizes do sindicato",
    "resumo": "Membros do Sintracpar se reuniram para discutir e votar nas novas diretrizes e projetos do sindicato.",
    "data": "28 de Outubro de 2023"
},
{
    "imagem": "assets/imagens/atividade-fisica.jpeg",
    "titulo": "Programa de atividade física para comerciários",
    "resumo": "O Sintracpar lançou um programa de atividades físicas para promover a saúde e o bem-estar dos trabalhadores.",
    "data": "25 de Outubro de 2023"
},
{
    "imagem": "assets/imagens/campanha-solidaria.jpeg",
    "titulo": "Campanha solidária arrecada alimentos para famílias carentes",
    "resumo": "A campanha organizada pelo Sintracpar arrecadou alimentos e itens de primeira necessidade para doação.",
    "data": "20 de Outubro de 2023"
}
 
  ]
  